[
  "lineage",
  "longform",
  "note-to-mp",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "cm-typewriter-scroll-obsidian",
  "easy-typing-obsidian",
  "cmdr",
  "better-word-count",
  "image-converter",
  "obsidian-export-image",
  "obsidian-latex-suite",
  "obsidian-git"
]